<?php
return [
    // стандартные настройки для тестового оффера и пользователя
    'group' => '21',
    'pid' => 'lz9mjv',
    'return' => 'thanks.php',

    'yandex' => '',
    'facebook' => '',
    
    'country' => '', // для указания дефолтной страны
    'intlToken' => '',  // для указания токена для определения страны
    'language' => '',
    'sitename' => '',
    'domain' => '',
    'relink' => '', // для прокл
    
    'sub1' => '',
    'sub2' => '',
    'sub3' => '',
    'sub4' => '',
    'sub5' => '',
    'sub6' => '',
    'sub7' => '',
    'sub8' => '',
];